Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Eksempelvis er det ikke uvanlig i samiske områder at jordbruk kombineres med tradisjonell høsting av utmarka, fjord- og krabbefiske og/eller turisme.
sme: Ovdamearkka dihtii ii leat eahpedábálaš sámi guovlluin ahte eanadoallu doaimmahuvvo lotnolasat árbevirolaš meahcceávkkástallamiin, vuotna- ja reabbábivdduin ja/dahje turismmain.

source: Tradisjonell samisk utmarkhøsting slik som innlandsfiske og bærsanking er fortsatt et viktig tilskudd til inntekten samtidig som det gir lokal og kortreist mat til eget konsum og til andre brukere.
sme: Árbevirolaš sámi meahcásteapmi nu go sáivaguolásteapmi lea ain deaŧalaš lassedienas seammás go dat addá báikkálaš ja lagasborramuša iežas várás ja eará geavaheddjiide.

source: I denne sammenheng er det viktig å påpeke at styrkingen av rammevilkårene til samisk landbruk innebærer også en videreføring av tradisjonelle samiske kombinasjonsnæringer og samisk utmarkshøsting.
sme: Dán oktavuođas lea deaŧalaš deattuhit ahte sámi guovlluid eanadoalu rámmaeavttuid nannen mearkkaša maiddái árbevirolaš sámi lotnolasealáhusaid ja sámi meahcásteami joatkima.

source: Sametingets tilskuddsordninger til næringsutvikling Avtalepartene i jordbruket avviklet overføringen av 2,0 millioner kroner til Sametinget med virkning fra 2015.
sme: Sámedikki doarjjaortnegat ealáhusovddideami várás Šiehtadusbealit heite addimis 2,0 miljon ru Sámediggái jagi 2015 rájes.

source: Overføringen må innføres på nytt og samtidig økes for fremme av arktisk landbruk Produkter fra arktisk landbruk har et stort potensial både med tanke på kvalitet og som en merkevare fra arktiske områder.
sme: Dáid ruđaid ferte ođđasis váldit geavahussii ja seammás lasihit daid ovddidan dihtii árktalaš eanadoalu. Árktalaš eanadoalu buktagiin lea stuorra vejolašvuohta sihke go jurddašit kvalitehta ja árktalaš guovlluid mearkagálvun.

source: Det arktiske klimaet er både en ulempe og en fordel.
sme: Árktalaš dálkkádat lea sihke buorrin ja ovdun.

source: Det positive med arktiske produkter er at de er mer smakfulle enn produkter produsert lenger sør i landet.
sme: Buorrin lea go árktalaš buktagat máistojit buorebut go buktagat mat leat buvttaduvvon máddelis.

source: Dette gjelder spesielt for grønnsaker og lammekjøtt.
sme: Dát guoská erenoamážit ruotnasiidda ja lábbábirgui.

source: Det gjelder å legge til rette for å profilere og markedsføre arktisk landbruk.
sme: Ferte láhčit diliid nu ahte árktalaš eanadoalu sáhttá profileret ja vuovdalit.

source: Sametingets midler har i mange saker vært av avgjørende betydning for at bøndene valgte å bygge ut.
sme: Sámedikki ruđat leat ollu áššiin leamaš vealtameahttumat dasa go boanddat válljejedje stuoridit doaluset.

source: Gjeninnføring av denne ordningen vil også være et ledd i satsningen på nordområdene.
sme: Dán ortnega čađaheapmi lea maid oassin áŋgiruššamis davviguovlluiguin.

source: Sametingets rolle i landbrukspolitikken
sme: Sámedikki rolla eanadoallopolitihkas

source: Sametinget ønsker å være en viktig premissgiver for å sikre og styrke jordbruksnæringens rammebetingelser i samiske områder.
sme: Sámediggi háliida leat deaŧalaš eavttuidbiddjin eanadoalu rámmaeavttuid sihkkarastimis ja nannemis sámi guovlluin.

source: Sametinget er skuffet over at Landbruks- og miljødepartementet ikke involverte Sametinget i prosessen om en ny jordbruksmelding.
sme: Sámediggi lea behtohallan go Eanadoallo- ja birasdepartemeanta ii leat searvvahan Sámedikki prosessii eanadoallodieđáhusain.

source: En slik manglende involvering av Sametinget er ikke i samsvar med den konsultasjonsavtalen som Regjeringen undertegnet i 2005.
sme: Go Sámediggi ii searvvahuvvo dakkár prosessii, de dat ii guorras dan konsultašuvdnašiehtadussii maid Ráđđehus vuolláičálii jagi 2005.

source: Plikten til konsultasjoner etter Konsultasjonsavtalen omfatter tiltak som berører den samiske befolkingen i jordbruksnæringen.
sme: Konsultašuvdnageatnegasvuhtii konsešuvdnašiehtadusa vuođul gullet maiddái doaibmabijut mat gusket eanadoalu sámi álbmogii.

source: Sametinget ønsker å få mulighet til å bidra til at jordbruksnæringens rammebetingelser sikres og styrkes.
sme: Sámediggi háliida oažžut vejolašvuođa váikkuhit dasa ahte eanadoalu rámmaeavttut sihkkarastojuvvojit ja nannejuvvojit.

source: På denne måten vil Sametinget kunne følge opp våre forpliktelser overfor næringen, blant annet ansvaret Sametinget har for levende samiske bygder.
sme: Dainna lágiin sáhttá Sámediggi čuovvolit iežamet geatnegasvuođaid ealáhussii, earret eará dan ovddasvástádusa mii Sámedikkis lea ealli sámi giliid ektui.

source: Statens landbrukspolitikk overfor samene samsvarer ikke etter Sametingets syn ikke med de folkerettslige forpliktelsene som Norge har påtatt seg ovenfor samene som urfolk.
sme: Sámedikki oainnu mielde ii guorras stáhta eanadoallopolitihkka sámiid guovdu daidda álbmotrievttálaš geatnegasvuođaide mat Norggas leat sápmelaččaid ektui go dat lea álgoálbmot.

source: Nærings- og kulturkomiteen - 001/17
sme: Ealáhus- ja kulturlávdegoddi - 001/17

source: NKK - vedtak:
sme: EKL - Mearrádus:

source: Nærings- og kulturkomiteen har behandlet sak 08/17 Sametingets innspill til jordbruksforhandlingene.
sme: Ealáhus- ja kulturlávdegoddi lea meannudan ášši 08/17 Sámedikki evttohus 2017 eanadoallošiehtadallamiidda.

source: Medlemmet fra NSR, Silje Karine Muotka, fremmet forslag i saken.
sme: NSR lahttu, Silje Karine Muotka, ovddidii evttohusa áššái.

source: Norske samers riksforbund (NSR) Mathis Nilsen Eira og Aili Guttorm, medlemmet fra Norske samers riksforbund/Samefolkets parti (NSR/SáB) Kirsten Ellinor G. Utsi og medlemmet fra Flyttsamelista, Per A. Bæhr støttet forslaget.
sme: Norgga Sámiid Riikkasearvvi (NSR) lahtut Mathis Nilsen Eira ja Aili Guttorm, Norgga Sámiid Riikkasearvvi/Sámeálbmotbellodaga (NSR/SáB) lahttu Kirsten Ellinor G. Utsi ja Johttisápmelaččaid Listtu lahttu, Per A. Bæhr, dorjo evttohusa.

source: Forslag 1:
sme: Evttohus 1:

source: Jordbruket i samiske områder er en del av det materielle kulturgrunnlaget for samisk kultur.
sme: Sámi guovlluid eanadoallu gullá sámi kultuvrra ávnnaslaš kulturvuđđosii.

source: Sametinget må kunne sette rammebetingelser og aktivt utforme virkningsfull politikk for å sikre det materielle kulturgrunnlaget for det samiske folket også gjennom jordbrukspolitikken.
sme: Sámediggi ferte beassat bidjat rámmaeavttuid ja árjjalaččat hábmet beaktilis politihka sihkkarastin dihtii ávnnaslaš kulturvuđđosa sámi álbmogii maiddái eanadoallopolitihka bokte.

source: Regjeringen følger ikke dette opp i forhold til den manglende involvering av Sametinget i utformingen av jordbrukspolitikken som føres i dag.
sme: Ráđđehus ii čuovvul dan go nu váilevaččat váldá mielde Sámedikki dan eanadoallopolitihka hábmemii mii dál fievrriduvvo.

source: I saker med stor betydning for både verdiskaping, sysselsetting og bosetting samt samisk kultur og språk skal Sametinget konsulteres.
sme: Dakkár áššiin main lea stuorra mearkkašupmi sihke árvoháhkamii, barggolašvuhtii ja ássamii ja sámi kultuvrii ja gillii, galgá Sámediggi konsulterejuvvot.

source: I forbindelse med Stortingsmelding nr 11 (2016 – 2017) Endring og utvikling – en fremtidsrettet jordbruksproduksjon og i forhold til den nye strategien «Opplevingar for ein kvar smak – Strategi for reiseliv basert på landbruket og reindriftas ressurser» er Sametinget ikke konsultert.
sme: Stuorradiggedieđáhusa nr 11 (2016 – 2017) Endring og utvikling – en fremtidsrettet jordbruksproduksjon og i forhold til den nye strategien «Opplevingar for ein kvar smak – Strategi for reiseliv basert på landbruket og reindriftas ressurser» oktavuođas ii leat Sámediggi konsulterejuvvon.

source: Dette strider mot konsultasjonsordningen som er inngått mellom regjeringen og Sametinget i 2005, og det må rettes opp.
sme: Dat rihkku dan konsultašuvdnaortnega maid ráđđehus ja Sámediggi soabaiga 2005, ja dat ferte njulgejuvvot.

source: I stortingsmelding nr.11 (2016-17) Endring og utvikling – en fremtidsrettet jordbruksproduksjon er det lagt opp til politiske grep som vil bygge ned det samiske materielle kulturgrunnlaget fordi utviklingen med nedlegging av mindre bruk og stordrift vil videreføre den nedbyggingen av sysselsetting, verdiskapning og bosetting som allerede er en betydelig utfordring for det samiske samfunnet.
sme: Stuorradiggedieđáhusas nr 11 (2016 – 2017) Rievdadus ja ovddideapmi – boahtteáiggediđolaš eanadoallobuvttadeapmi, leat jurddašuvvon politihkalaš dagut mat hedjonahttet sámi ávnnaslaš kulturvuđđosa go dakkár ovdáneapmi mas uhcit doalut heaittihuvvojit ja stuorradoalut jotkojuvvot, fievrrida viidáseappot barggolašvuođa, árvoháhkama ja ássama uhcideami, mii dál juo lea stuorra hástalussan sámi servodahkii.

source: Det er derfor meget alvorlig at regjeringen ikke har konsultert Sametinget om forslagene som ligger i stortingsmelding nr. 11 (2016-17).
sme: Danne lea hui duođalaš go ráđđehus ii leat konsulteren Sámedikki daid evttohusaid oktavuođas mat bohtet ovdan stuorradiggedieđáhusas nr. 11 (2016-17).

source: Sametinget skal kunne ha innflytelse over de rammer og vilkår staten tilbyr jordbruksnæringa.
sme: Sámedikkis galgá leat váikkuhanvejolašvuohta daid rámmaid ja eavttuid ektui maid stáhta fállá eanadollui.

source: Konkret betyr det at Sametingets innspill til jordbruksavtalen må gjennomføres som en konsultasjon mellom Sametinget og regjeringen.
sme: Konkrehta dat mearkkaša ahte Sámedikki árvalusat eanadoallošiehtadussii galget čađahuvvot Sámedikki ja ráđđehusa gaskasaš konsultašuvdnan.

source: Sametinget ønsker å regionalisere nasjonal landbrukspolitikk i større grad for å kunne ivareta ett mangfoldig landbruk som er bedre tilpasset de utfordringer og naturgitte forhold i de samiske områdene.
sme: Sámediggi háliida regionaliseret nationála eanadoallopolitihka eanet vai sáhttá áimmahuššat dakkár máŋggabealat eanadoalu mii lea buorebut heivehuvvon hástalusaide ja luonddu bealis addojuvvon diliide sámi guovlluin.

source: Dette vil gi bedre muligheter for å kunne sikre og ivareta det materielle kulturgrunnlaget for samisk kultur i form av bosetting, sysselsetting og verdiskapning i områder som klimatisk varierer veldig fra andre regioner.
sme: Dat buoridivččii vejolašvuođaid sáhtti sihkkarastit ja áimmahuššat sámi kultuvrra kulturvuđđosa nu go ássama, barggolašvuođa ja árvoháhkama dakkár guovlluin mat dálkkádaga dáfus leat áibbas earáláganat go eará guovllut.

source: Dette vil også sikre at Sametingets rolle i utformingen av jordbrukspolitikken styrkes.
sme: Dat sihkkarasttášii maiddái dan ahte Sámedikki rolla oanadoallopolitihkas nannejuvvošii.

source: Ett eksempel på behovet for å utvikle egen politikk i forhold til ulike landbruksregioner er at jordbruksproduktene fra det arktiske landbruket og i nord ofte er egenartet med tanke på smak.
sme: Ovdamearkan dasa ahte dárbbaša ovddidit sierra politihka iešguđet eanadoalloregiovnnaid ektui, lea ahte eanadoallobuktagat árktalaš eanadoalus ja davvin dávjá leat erenoamážat mágu dáfus.

source: Vekstsesongen er kort, og med kjøligere klima og mer langsom vekst så vil en del av det som dyrkes i nord ha mer intens smak enn andre tilsvarende produkter.
sme: Šaddoáigodat lea oanehaš, ja go dálkkádat lea galbmasat ja šaddan njoazit, de lea das mii šaddaduvvo davvin eanet inteansa máhku go eará sullasaš buktagiin.

source: Også for beitenæringen vil beitegrunnlaget og ulike planter kunne føre til at kjøttet preges av det naturgrunnlaget der kjøttproduksjonen finner sted.
sme: Maiddái guohtunealáhussii sáhttet guohtumat ja iešguđet šattut dagahit ahte dat luondduvuođđu gos biergu buvttaduvvo, váikkuha bierggu máhkkui.

source: Dette er forhold som satsinger på arktisk landbruk har tatt høyde for.
sme: Dakkár beliid lea áŋgiruššan árktalaš eanadoaluin váldán vuhtii.

source: I forhold til urfolksperspektivet vil regionalisering av jordbrukspolitikken være nødvendig.
sme: Álgoálbmotperspektiivva dáfus lea dárbu regionaliseret eanadoallopolitihka.

source: Sametinget er opptatt av at landbruksnæringen har gode rammebetingelser for drift og utvikling.
sme: Sámediggái lea deaŧalaš ahte eanadoalus leat buorit rámmaeavttut doaimmaheapmái ja ovddideapmái.

source: Det er sentralt for Sametinget å sikre styrket driftsgrunnlag for jordbruk i samiske områder.
sme: Sámediggái lea hui deaŧalaš sihkkarastit eanadoalu doaibmanvuođu sámi guovlluin.

source: I dag er næringen i samiske områder preget av stor og omfattende nedbygging av antall bruk, noe som direkte påvirker bosettingsmønsteret og dermed svekker det materielle grunnlaget for samisk kultur.
sme: Dál lea mihtilmassan sámi guovlluid ealáhussii ahte doaluid lohku uhciduvvo sakka, mii njuolgga váikkuha ássanmállii ja nu hedjonahttá sámi kultuvrra ávnnaslaš vuođu.

source: Sametinget mener at denne tendensen vil videreføres ytterligere ved gjennomføring av politikken som foreslås i stortingsmelding 11, og det vil kunne ha store negative konsekvenser for de samiske samfunnene fremover.
sme: Sámediggi oaivvilda ahte dát sodju jotkojuvvo go čađahuvvo dat politihkka mii evttohuvvo stuorradiggedieđáhusas 11, ja das leat stuorra negatiiva váikkuhusat sámi servodagaide boahtteáiggis.

source: Sametinget fremmer følgende innspill til jordbruksavtalen:
sme: Sámediggi ovddida čuovvovaš árvalusaid eanadoallošiehtadussii:

source: Rekruttering og kompetanseheving I 2016 var bare hver 10. bonde under 40 år.
sme: Rekrutteren ja gealbudeapmi 2016:s lei dušše juohke 10. boanda vuollel 40 jagi.

source: Sametinget mener at rekruttering til næringen er noe av de viktigste vi må jobbe med framover.
sme: Sámediggi oaivvilda ahte rekrutteren ealáhussii lea okta dain deaŧaleamos bargguin ovddasguvlui.

source: Landbruket generer mange arbeidsplasser, og er avgjørende for bosetting i distriktet, derfor er det viktig å ha et stort fokus på rekruttering til næringen, og sette midler til dette.
sme: Eanadoallu vuolggaha ollu bargosajiid, ja lea mearrideaddjin ássamii boaittobeliin, danne lea deaŧalaš ahte mii sakka deattuhit rekrutterema ealáhussii, ja ahte várrejuvvojit ruđat dasa.

source: Et godt tiltak næringen er fornøyd med er trainee ordningen i Finnmark, denne bør også etableres i andre fylker gjennom jordbruksforhandlingene.
sme: Buorre doaibmabidju mainna ealáhus lea duhtavaš, lea trainee-ortnet Finnmárkkus, dan berre maiddái ásahit eará fylkkaide eanadoallošiehtadusaid bokte.

source: Utdanning og kompetansehevingstiltak er avgjørende for rekruttering, landbruksskolen er viktig for denne kompetansen, og derfor må disse skolene ivaretas og sikres videre drift.
sme: Oahppu gealbudandoaibmabijut leat mearrideaddjin rekrutteremii, eanadoalloskuvla lea deaŧalaš dán gelbbolašvuhtii, ja danne ferte dáid skuvllaid áimmahuššat ja daidda sihkkarastit viidásat doaibmama.

source: Det er også viktig å tilrettelegge for desentraliserte studier.
sme: Lea maid deaŧalaš láhčit lávdaduvvon oahpuide.

source: Prosentsats investeringsstøtte må økes, og det gjelder særlig for unge som mangler kapital for å komme seg inn i næringen og å investere for fremtidsrettet drift.
sme: Investerendoarjaga proseantameari ferte lasihit, ja dat guoská erenoamážit daidda nuoraide geain váilu kapitála beassat ealáhussii ja investeret boahtteáiggediđolaš doaibmamii.

source: Sametinget mener at prosentsatsen for investeringsstøtte bør være på 11%.
sme: Sámediggi oaivvilda maid ahte investerendoarjaga proseantamearri berre leat 11 %.

source: Å investere i nødvendige oppgraderinger av driftsbygninger og nytt utstyr i jordbruksnæringen er svært kostnadskrevende, og det er utfordringer knyttet til generasjonsovergangene i jordbruket.
sme: Lea hui divrras investeret dárbbašlaš ođasmahttimiid doaibmavisttiide ja ođđa reaidduid eanadollui, ja buolvamolsumiidda eanadoalus leat čadnojuvvon hástalusat.

source: Sametinget mener derfor virkemidler knyttet til disse generasjonsovergangene burde prioriteres av avtalepartene.
sme: Danne oaivvilda Sámediggi ahte šiehtadallanbealit berrešedje vuoruhit gaskaomiid dáid buolvamolsumiidda.

source: Virkemiddelapparatet må innrettes for å sikre at unge kommer inn i næringen, at driften kan skje på en fremtidsrettet og miljømessig best mulig måte.
sme: Váikkuhangaskaoapmeapparáhta ferte láhččojuvvo dasa ahte sihkkarastit nuoraid ealáhussii, ahte doaibma sáhttá čađahuvvot boahtteáiggediđolaš ja biraslaš buoremus vuogi mielde.

source: Sametinget mener derfor at tiltak som kan sikre at driftsmessige oppgraderinger innen jordbruket blir miljø- og energimessig best mulig tilpasset for bærekraftig drift for fremtiden er viktig.
sme: Danne oaivvilda Sámediggi ahte dakkár doaibmabijut mat sáhttet sihkkarastit doaimma dáfus ođasmahttimiid eanadoalus nu ahte dat birrasa ja energiija dáfus heivehuvvojit buoremus vuogi mielde ceavzilis doibmii boahtteáiggis.

source: Velferd og likestilling Avløsertilskudd må videreføres og styrkes da denne ordningen er en sentral velferdsordning i jordbruket.
sme: Čálgu ja dásseárvu Sadjásašdoarjagiid ferte joatkit ja nannet go dát ortnet lea hui deaŧalaš čálgoortnet eanadoalus.

source: Sametinget vil fremheve at ordningen har stor betydning for å sikre bønder ferie og mulighet til fritid og at denne ordningen kan ha stor betydning for å sikre fortsatt rekruttering til næringen.
sme: Sámediggi deattuha ahte ortnegis lea stuorra mearkkašupmi dasa ahte sihkkarastit boanddaide luomu ja vejolašvuođa friijaáigái ja ahte dán ortnegis sáhttá leat stuorra mearkkašupmi dasa ahte sihkkarastit ahte rekrutteren ealáhussii joatkašuvvá.

source: Det at det gis eget tilskudd til avløsere er en ordning som særlig betyr mye for mindre bruk, som det er relativt mye av i de samiske områdene.
sme: Dat ahte addojuvvo sierra doarjja sadjásaččaide, lea dakkár ortnet mii mearkkaša ollu uhcit doaluide, mat leat hui ollu sámi guovlluin.

source: Likestilling innen jordbruket bør prioriteres gjennom tiltak som sikrer at jordbruket kan omfatte hele familien.
sme: Dásseárvu eanadoalus berre vuoruhuvvot dakkár doaimmaid bokte mat sihkkarastet ahte eanadoallu sáhttá fátmmastit olles bearraša.

source: Innen tilleggsnæringer til jordbruket som reiseliv, videreforedling, inn på tunet ordninger og utmarksutøvelse kan gården tilby arbeid til flere i familien og sikre at både menn og kvinner kan finne sysselsetting i jordbruket som ett felleskap.
sme: Dakkár lasseealáhusaid bokte eanadollui go mátkeealáhus, viidásat ráhkadeapmi, šilljui-ortnegat ja meahcásteami, sáhttá dállu fállat barggu eanebuidda bearrašis ja sihkkarastit ahte sihke olbmát ja nissonat sáhttet oažžut barggu eanadoalus searvevuođas.

source: Det må jobbes aktivt for å sikre at flere kvinner kommer inn i jordbruket, og Sametinget vil fremheve behovet for egne investeringspakker for ungdom og kvinner for å starte opp i næringen.
sme: Ferte bargat árjjalaččat dainna ahte sihkkarastit eanet nissoniid eanadollui, ja Sámediggi áigu deattuhit dárbbu sierra investerenpáhkaide nuoraid ja nissoniid várás vai sáhttet álggahit ealáhusa.

source: Kombinasjonsnæring og utmark Kombinasjoner av næringer er viktig og naturlig i de samiske områdene med varierende klima og et mangfoldig naturgrunnlag.
sme: Lotnolasealáhusat ja meahcci Lotnolasealáhusat lea deaŧalaččat ja lunddolaččat sámi guovlluin gos lea molsašuddi dálkkádat ja máŋggadáfot luondduvuođus.

source: Det medfører at mange legger opp til kombinasjoner av ulike næringer for å sikre at man styrker inntektene og tar de fornybare naturressursene i bruk.
sme: Dat mielddisbuktá ahte ollugat álggahit iešguđetlágan lotnolasealáhusaid nannen dihtii dietnasa ja sii váldet atnui ođasmuvvo luondduriggodagaid.

source: Slike næringskombinasjoner kan omfatte både inntekter fra jordbruk, fiske, reiseliv, utmarkshøsting og andre kombinasjoner.
sme: Dakkár lotnolasealáhusaide gullá dievas sihke eanadoalu, guolásteamis, mátkeealáhusain, meahcásteamis ja eará ovttastumiin.

source: Sametinget mener at denne fleksible næringstilpasningen må fortsette, og at det bør legges til rette for at slike kombinasjoner av næringer fortsatt utøves.
sme: Danne oaivvilda Sámediggi ahte dáid bures doaibmi ealáhusheivehemiid ferte joatkit, ja ahte berre láhčit dasa ahte dakkár lotnolasealáhusat ain doaimmahuvvojit.

source: Jordbruket er tett knyttet til naturen, og øvrig høsting av utmark er viktig for videreføring av samisk kultur.
sme: Eanadoallu lea lahka čadnojuvvon lundui, ja eará ávkkástallan mehciin lea deaŧalaš dasa ahte viidáseappot fievrridit sámi kultuvrra.

source: Det kan omfatte høsting av bær og innlandsfiske og dette er en del av måten samisk kultur utøves.
sme: Dasa sáhttá gullet murjen ja sáivaguolásteapmi ja dát gullá dan vuohkái mo sámi kultuvra doaimmahuvvo.

source: Sametinget ønsker at det legges til rette for at det etableres mottaksanlegg for bær, vilt, urter og innlandsfisk samt andre utmarksressurser.
sme: Sámediggi háliida ahte láhččojuvvo dasa ahte ásahuvvojit rusttegat gos váldet vuostá murjjiid, fuođđuid, urtasiid ja sáivaguliid ja eará meahcceresurssaid.

source: Dette bør skje på en organisert måte slik at man kan sikre kvalitet, videreforedling og videresalg av utmarksressurser og lokalmat.
sme: Dat berre dahkkojuvvot organiserejuvvon vuogi mielde vai sáhttá sihkkarastit meahcceresurssaid ja báikkálaš borramuša kvalitehta, viidáseappot ráhkadeami ja viidáseappot vuovdima.

source: Lokalmat og merkevarebygging er viktig og har stor betydning for fremtiden.
sme: Báikkálaš borramuš ja mearkagálvoovddideapmi lea deaŧalaš ja das lea stuorra mearkkašupmi boahtteáigái.

source: Sametinget ønsker at avtalepartene i enda større grad prioriterer slike virkemidler over avtalen.
sme: Sámediggi háliida ahte šiehtadallit ain garraseappot vuoruhit dákkár váikkuhangaskaomiid šiehtadusa bokte.

source: Lønnsomhet, produksjonsvekst, driftsgrunnlag og utvikling
sme: Gánnáhahttivuohta, buvttadanlokten, doaibmavuođđu ja ovddideapmi

source: Sametinget mener at det er viktig å sikre ett mangfoldig og aktivt jordbruk i hele landet.
sme: Sámedikki mielas lea deaŧalaš sihkkarastit máŋggabealatvuođa ja doaimmalaš eanadoalu miehtá riikka.

source: Det betyr at det fortsatt må være viktig å satse på at det også er en aktiv jordbruksnæring i nord og i distriktene.
sme: Dat mearkkaša ahte ain galgá leat deaŧalaš áŋgiruššat dainna ahte maiddái davvin ja boaittobeliin lea doaimmalaš eanadoallu.

source: Sentralisering og stordrift i jordbruket må ikke gå på bekostning av å videreføre ett materielt kulturgrunnlag for samisk kultur gjennom ett aktivt og mangfoldig landbruk.
sme: Guovddáštahttin ja stuorradoalut eanadoalus ii galgga hehttet dan ahte viidáseappot fievrridit sámi kultuvrra ávnnaslaš kulturvuđđosa doaimmalaš ja máŋggabealat eanadoalu bokte.

source: Lønnsomheten i jordbruksnæringen må styrkes gjennom fokus på virkemidler i avtalen som bidrar til dette.
sme: Gánnáhahttivuohta eanadoalus ferte nannejuvvot deattuhettiin dakkár váikkuhangaskaomiid šiehtadusas, mat váikkuhit dasa.

source: Det omfatter også at bøndenes andel av markedsprisene må økes.
sme: Dasa gullá maiddái dat ahte boanddaid oassi márkanhattiin ferte lasihuvvot.

source: Lønnsomhet øker næringens attraktivitet.
sme: Gánnáhahttivuohta bajida ealáhusa geasuheaddjivuođa.

source: For Sametinget er det sentralt at man gjennom jordbruksavtalen sikrer at inntektsforskjellene mellom andre næringer og jordbruket reduseres.
sme: Sámediggái lea deaŧalaš ahte eanadoallošiehtadusa bokte sihkkarastojuvvo dat ahte dienaserohusat gaskal earáhusaid ja eanadoalu uhciduvvo.

source: Grovfor basert produksjon i form av melkeproduksjon, sauehold og geit i de områder der dette kan holdes er viktig for de samiske områdene.
sme: Dakkár roavvafuođarvuđot buvttadeapmi go mielkebuvttadeapmi, sávza- ja gáicadoallu dain guovlluin gos dát lea lunddolaš, lea deaŧalaš sámi guovlluide.
